
export default [
    {   id: 0,
        name: "Богиня, королева, тигрица",
        img: "frogs/naryadnaya.jpg",
        description: "Мне позвонили из рая и сказали, что от них сбежал самый красивый ангел, но я тебя не выдал"
    },
    {   id: 1,
        name: "Депрессивная",
        img: "frogs/krik_depressii.jpg",
        description: "Пульс-200, давление-190/90, душевное состояние - депрессия, координация отсутствует, диагноз зависит от тебя, лечение-твоя любовь. Спасай меня!!!!!!!"
    },
    {   id: 2,
        name: "Вич",
        img: "frogs/volshebnaya.jpg",
        description: "Есть люди, которые не понимают разницу между вич и спид. Необразованные олухи, вич - это ведьма, а спид - это скорость"
    },
    {   id: 3,
        name: "Сонная",
        img: "frogs/sonnaya.jpg",
        description: "Солнечный лучик к постели крадётся, звук СМС-ки нарушит покой...Через минуту твой сон оборвётся...Доброе утро, ЛЯГУШОНОЧЕК мой!"
    },
    {   id: 4,
        name: "Завистливая",
        img: "frogs/nedovolnaya.jpg",
        description: "Твой сосед купил новую мебель. Сегодня ночью приду тебя душить.Жаба."
    },
    {   id: 5,
        name: "Игривая",
        img: "frogs/bolshaya.jpg",
        description: "Я хотел(а) послать тебе нечто красивое, нежное, эротичное, умное и веселое, но я не помещаюсь на экране."
    },
    {   id: 6,
        name: "Игривая",
        img: "frogs/unitaznaya.jpg",
        description: "	Твои глаза как два алмаза, блестят из дырки унитаза"
    },
]